package main;

public class Main {
    public static void main(String[] args) {
        System.out.println("Hello");
    }
}
/**
 * TODO:
 * Приложение должно реализовывать следующие функции:
 * • Добавление, редактирование и удаление сущностей.
 * • Процесс оформления кредита на клиента с созданием графика платежей и расчетом
 * необходимых сумм:
 * o Автоматический расчет итоговой суммы процентов по кредиту;
 * o Автоматический расчет суммы ежемесячного платежа с учетом процентной
 * ставки.
 */